[
  "obsidian-languagetool-plugin",
  "obsidian-reveal-active-file",
  "note-refactor-obsidian",
  "url-into-selection",
  "shortcuts-extender",
  "vantage-obsidian",
  "consistent-attachments-and-links",
  "unique-attachments",
  "find-unlinked-files",
  "obsidian-markdown-formatting-assistant-plugin",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "hotkeysplus-obsidian",
  "nldates-obsidian",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "table-editor-obsidian",
  "image-converter",
  "obsidian-plugin-toc",
  "obsidian-pandoc"
]